<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" type= "x-icon" href= ../../xicon.png >
    <link rel="stylesheet" href="../../style.css">
    <script src="../../script.js" defer></script>
    <title>The Kaizen Way</title>
</head>
<body>
    <img src="menu.png" class="menuimg">
    <nav>
        <a href="../../index.html" ><img src="../../xicon.png" class="img"></a>
        <div class="navigation">
            <a class="x">X</a>
            <a href="../../index.html">// Index</a>
            <a href="../../blog.html">// Blog</a>
            <a href="../../contact.html">// Contact</a>
        </div>
    </nav>

    <div class="semibod">
        <p class="secret-message">Original pdf: <a href="../../files/Robert Maurer - The Kaizen Way.pdf" target="_blank">Robert Maurer: The Kaizen Way</a></p>

    <p>&nbsp;</p>
<p><strong>El Camino Del Kaizen &ndash; Robert Maurer.</strong></p>
<p><strong>Un peque&ntilde;o paso puede cambiar tu vida.</strong></p>
<p><em>A Mort Maurer, mi padre, que me ayud&oacute; a ver el poder del kaizen en el espacio de trabajo, y a mi madre, Miriam, que me demostr&oacute; la fuerza del kaizen en las relaciones.</em></p>
<p><strong>Contenidos:</strong></p>
<ul>
<li></li>
<li><strong>Introducci&oacute;n.</strong></li>
<li>Cap&iacute;tulo 1:<strong> &iquest;Por qu&eacute; el kaizen funciona?</strong></li>
<li>Cap&iacute;tulo 2:<strong> Haz peque&ntilde;as preguntas.</strong></li>
<li>Cap&iacute;tulo 3:<strong> Ten peque&ntilde;os pensamientos.</strong></li>
<li>Cap&iacute;tulo 4:<strong> Toma peque&ntilde;as acciones.</strong></li>
<li>Cap&iacute;tulo 5:<strong> Resuelve peque&ntilde;os problemas.</strong></li>
<li>Cap&iacute;tulo 6:<strong> Concede peque&ntilde;os premios.</strong></li>
<li>Cap&iacute;tulo 7:<strong> Identifica peque&ntilde;os momentos.</strong></li>
<li>Cap&iacute;tulo 8:<strong> Kaizen para la vida.</strong></li>
</ul>
<p><strong>Prefacio.</strong></p>
<p><strong><em>&ldquo;Peque&ntilde;as cosas con gran amor &hellip; No es cu&aacute;nto hacemos, sino cu&aacute;nto amor ponemos en el hacer. Y no es cu&aacute;nto damos, sino cu&aacute;nto amor ponemos en el dar. Para Dios no hay nada peque&ntilde;o&rdquo;. &ndash; Madre Teresa</em></strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&ldquo;&iexcl;El cambio es dif&iacute;cil!&rdquo;</strong></p>
<p>Es un sentimiento tan ampliamente aceptado, que no cuestionamos si es o no en verdad cierto. Y hay buenas razones por las que, muchos de nosotros, vemos el cambio como una monta&ntilde;a a escalar. Considera los Prop&oacute;sitos de A&ntilde;o Nuevo, que casi siempre fallan. El americano promedio declara el mismo prop&oacute;sito diez a&ntilde;os seguidos, sin &eacute;xito. En los primeros 4 meses, el 25 por ciento de los prop&oacute;sitos son abandonados. Y aquellos que tienen &eacute;xito manteniendo sus prop&oacute;sitos lo hacen, usualmente, despu&eacute;s de cinco o seis promesas anuales rotas.</p>
<p>El cambio organizacional en un negocio tambi&eacute;n es percibido como dif&iacute;cil. Populares libros de negocios anuncian soluciones r&aacute;pidas a los gerentes que busquen maneras de motivar r&aacute;pidamente a su personal que se resiste. Com&uacute;nmente, estos libros toman forma de f&aacute;bulas de negocios, empleando argumentos simples y animales tiernos para transmitir su mensaje. Algunos se vuelven <em>bestsellers</em>, como <em>Nuestro Iceberg Se Derrite</em> de John Kotter, que encapsula pulcramente la sabidur&iacute;a prevalente de este g&eacute;nero: Los empleados deben de estar convencidos de una inminente emergencia &ndash; o peligro &ndash; para motivarlos a tomar alg&uacute;n cambio.</p>
<p>Pero, contrariamente a la opini&oacute;n popular, el cambio &ndash; personal o en los negocios &ndash; no tiene por qu&eacute; ser agonizantemente doloroso. Ni tiene que ocurrir como resultado de t&aacute;cticas de susto aplicadas para impactarnos a nosotros &ndash; o a nuestros colegas &ndash; para realizar acci&oacute;n significativa. Las p&aacute;ginas que est&aacute;s a punto de leer van a destruir el mito de que el cambio es dif&iacute;cil, removiendo efectivamente los obst&aacute;culos que no permiten que los individuos y grupos de trabajo logren lo que quieren. Aprender&aacute;s que el cambio no tiene que pasar como una respuesta radical a una situaci&oacute;n extrema.</p>
<p>Este libro, te ense&ntilde;ar&aacute; c&oacute;mo obtener el poder del kaizen: usando peque&ntilde;os pasos para cumplir grandes metas. Kaizen es la antigua filosof&iacute;a, capturada en esta afirmaci&oacute;n del <em>Tao Te Ching</em>: &ldquo;El camino de mil millas comienza con un solo paso.&rdquo; Aunque proviene de la antigua filosof&iacute;a, es tan pr&aacute;ctico y efectivo cuando lo aplicamos a nuestras agitadas vidas modernas.</p>
<p>Kaizen tiene dos definiciones:</p>
<ul>
<li>Usar pasos muy peque&ntilde;os para mejorar un h&aacute;bito, proceso o producto.</li>
<li>Usar pasos muy peque&ntilde;os para inspirar nuevos productos e invenciones.</li>
</ul>
<p>Te mostrar&eacute; c&oacute;mo el cambio f&aacute;cil se puede conseguir cuando honramos la preferencia del cambio de nuestro cerebro. Descubrir&aacute;s muchos ejemplos de c&oacute;mo los peque&ntilde;os pasos pueden lograr tus m&aacute;s grandes sue&ntilde;os. Usando kaizen, puedes cambiar malos h&aacute;bitos, como fumar o comer de m&aacute;s, y crear buenos, como ejercitarte o desbloquear tu creatividad. En los negocios, aprender&aacute;s c&oacute;mo motivar y empoderar a los empleados, de maneras que los inspiren. Pero, primero, vamos a examinar algunas creencias comunes sobre el cambio, y c&oacute;mo el kaizen desmantela todos los obst&aacute;culos que, quiz&aacute;s, hemos pasado a&ntilde;os poniendo en nuestro camino.</p>
<p><strong>Mito #1: El Cambio Es Dif&iacute;cil</strong></p>
<p>Veamos un ejemplo de c&oacute;mo el cambio puede ser f&aacute;cil, requiriendo poco tiempo, autocontrol o disciplina. Una serie de estudios recientes encontr&oacute; que las personas que pasan gran parte del d&iacute;a sentados tienen mayor riesgo de ataques al coraz&oacute;n o, incluso, muerte prematura. De manera parad&oacute;jica, un estudio de la Cl&iacute;nica Mayo revel&oacute; que ir al gimnasio una hora al d&iacute;a no reduc&iacute;a los riesgos asociados con estar sentado por seis o m&aacute;s horas al d&iacute;a.</p>
<p>Pero parece contraintuitivo a todo lo que creemos saber sobre el ejercicio. Y, sin embargo, el problema aqu&iacute; no es el ejercicio, sino los periodos sedentarios prolongados. Cuando estamos sentados, nuestros m&uacute;sculos entran en una forma de hibernaci&oacute;n, que causa que pare la segregaci&oacute;n de una enzima (llamada KK1) que descompone la grasa en la sangre. Adicionalmente, nuestra ratio metab&oacute;lica y la ratio de manufacturaci&oacute;n de buen colesterol bajan. La explicaci&oacute;n de estos dram&aacute;ticos descubrimientos es que nuestros cuerpos necesitan el flujo hacia debajo de la gravedad. Sin ella, el coraz&oacute;n queda comprometido, el volumen de la sangre se reduce, los m&uacute;sculos se empiezan a atrofiar &ndash; incluso la masa &oacute;sea se ve negativamente afectada.</p>
<p>La soluci&oacute;n para esta imagen aterradora es kaizen. Simplemente pararnos duplica la ratio metab&oacute;lica. Ve por una peque&ntilde;a caminata y se m&aacute;s que duplica de nuevo. La lecci&oacute;n de la historia: La soluci&oacute;n para los riesgos a la salud derivados de estar sentados excesivamente, no son grandes e inmanejables &ndash; por ejemplo, una hora completa de gimnasio &ndash; sino que es peque&ntilde;a y alcanzable. Levantarse del escritorio cada hora m&aacute;s o menos, caminar, incluso moverse un poco, apoya a que el cuerpo funcione efectivamente.</p>
<p>En nuestra cultura de &ldquo;m&aacute;s grande es mejor&rdquo;, de pel&iacute;culas IMAX, comidas gigantes, remodelaciones extremas, es dif&iacute;cil creer que <em>peque&ntilde;os</em> pasos pueden llevar a grandes cambios. Pero la maravillosa realidad es que pueden.</p>
<p><strong>Mito #2: El Tama&ntilde;o Del Paso Determina El Tama&ntilde;o Del Resultado, Entonces Toma Grandes Pasos Para Grandes Resultados</strong></p>
<p>Muchos art&iacute;culos de negocios anuncian la aceptada sabidur&iacute;a de que alguien puede apostar chico (cambios incrementales, como los que apoya kaizen) o apostar en grande (tambi&eacute;n conocido como innovaci&oacute;n) y que la innovaci&oacute;n es el camino a la supervivencia, crecimiento y creatividad. En nuestras vidas personales, tambi&eacute;n, apostamos en grande seguido, poniendo todo en la innovaci&oacute;n &ndash; como una dieta extrema o un programa de entrenamientos intensivos &ndash; en esperanzas de conseguir un gran resultado. Pero muchas veces las dietas extremas y programas de ejercicio fallan, pues requieren grandes cantidades de fuerza de voluntad, y muchas veces, la fuerza de voluntad no dura. Considera que, por muchos a&ntilde;os, la Asociaci&oacute;n Americana del Coraz&oacute;n ha recomendado 30 minutos de ejercicio, por lo menos, 5 d&iacute;as a la semana. Nadie que yo conozca tiene el tiempo (o empleadores tan generosos) que permita que se cumpla esta recomendaci&oacute;n. &iquest;Qui&eacute;n tiene tiempo de, durante la ocupada semana, manejar al gimnasio, cambiarse a ropa deportiva, ejercitarse, ducharse, vestirse, y manejar de regreso al trabajo?</p>
<p>La investigaci&oacute;n de la Cl&iacute;nica Mayo demuestra que moverse durante el d&iacute;a puede traer resultados dram&aacute;ticos. Midiendo los niveles de actividad de los sujetos con pod&oacute;metros que vest&iacute;an, los investigadores vieron que hab&iacute;a personas delgadas, que nunca se paraban en el gimnasio, solamente se mov&iacute;an m&aacute;s durante el d&iacute;a. Caminaban mientras estaban en el tel&eacute;fono, se estacionaban m&aacute;s lejos de la entrada de las tiendas y se paraban m&aacute;s durante el d&iacute;a que los sujetos que ten&iacute;an sobrepeso. Esto resultaba, en promedio, en un d&eacute;ficit de 300 calor&iacute;as al d&iacute;a que, durante el transcurso de un a&ntilde;o, pod&iacute;a resultar en una diferencia de 30 libras.</p>
<p>&iquest;Aprendizaje kaizen? Mientras m&aacute;s ejercicio es mejor que menos, peque&ntilde;as sumas hacen la diferencia. Un estudio taiwan&eacute;s a 416 000 adultos encontr&oacute; que aquellos que se ejercitaban 15 minutos al d&iacute;a viv&iacute;an tres a&ntilde;os m&aacute;s que aquellos que se ejercitaban menos. &iexcl;Y esos 15 minutos no tienen que hacerse seguidos! Ejercitarse por 3 minutos a la vez, sumados a 15 o m&aacute;s minutos, puede tener claros y dram&aacute;ticos beneficios a la salud. Y estas estrategias no requieren de grandes gastos de tiempo, energ&iacute;a, fuerza de voluntad y disciplina. Vea la p&aacute;gina 17 para enterarse de c&oacute;mo una de mis clientas, Julie &ndash; una madre soltera con agobiantes responsabilidades &ndash; logr&oacute; incorporar el ejercicio a su agenda. Su entrada a ejercitarse fue tan f&aacute;cil y sin dolor que Julie sab&iacute;a que no pod&iacute;a fallar. Eso es kaizen en acci&oacute;n.</p>
</div>
</body>
</html>